export const FILL_EMPTY_INFO = [
  "Впиши слова в поле для ввода, через пробел",
  "Слова появятся в списке под полем",
  "Нажимай на буквы, которые нужно спрятать",
  "Чтобы вернуть букву - нажми на нее еще раз",
  "Чтобы удалить слово - удали его из поля для ввода",
];

export const FILL_EMPTY_INFO_STUDENT = [
  "Впиши пропущенные буквы",
  "Если все верно - новое слово откроется автоматически",
];

export const YOTUBE_LINK_INFO = [
  "Открой видео на youtube",
  "Нажми на кнопку Поделиться под видео",
  "Ты увидишь ссылку, которая выглядит вот так: https://youtu.be/Txv_FLqeGL0",
  "Скопируй её последнюю часть, после знака /",
  "У тебя должно быть скопировано вот так: Txv_FLqeGL0",
  "Вставляй в поле у нас на сайте",
];
